<?php 
/*
Template Name:狩猟者登録
*/
get_header(); ?>
<div class="inner">
        <!-- パンくずパーツ -->
        <?php get_template_part('parts-breadcrumb'); ?>
      </div>
    </div>
    <div class="main-visual regist">
		  <div class="inner">
			<h1>狩猟者登録</h1>
			<p>あああああ</p>
		  </div>
		</div>
		<div class="inner">
		<h2>狩猟者登録</h2>
		<p>狩猟免許を取得し猟具を持っているだけでは、実際に狩猟を行うことはできません。</p>
		<p>狩猟を行うには、希望する都道府県ごとに「狩猟者登録」を行い、狩猟税を納める必要があります（狩猟免許を持たない方は、狩猟者登録ができません）。</p>
		<p>また、狩猟を行うには、3,000万円以上の共済または損害賠償保険に加入するか、同等の賠償能力を証明することが求められます。</p>
		<p>狩猟者登録を完了した方には、「狩猟者登録証」、「狩猟者記章」、および「鳥獣保護区等位置図（ハンターマップ）」が配布され、これらは適正な狩猟を行うために不可欠なものです。</p>
		<div class="contents registration">
			<dl>
				<dt>
					<h3><span class="marker">申請時に必要な提出書類、手続き、手数料等</span></h3>
				</dt>
				<dd>
					<p>※標準的な登録手続きの例です。</p>
					<p>詳細は都道府県によって異なる可能性がありますので､申請先の都道府県担当部局にご確認下さい。</p>
				</dd>
				<dt>
					<h3><span class="marker">狩猟者登録申請書</span></h3>
				</dt>
				<dd>
					<h4>＜記載項目＞</h4>
					<ul>
						<li>住所、氏名、生年月日狩猟免許の種類、使用する猟具の種類、狩猟をする場所</li>
						<li>狩猟免許を与えた都道府県知事名</li>
						<li>狩猟免状の番号及び交付年月日猟銃の所持許可証の番号等</li>
					</ul>
					<h4>損害賠償能力を証明するもの（3,000万円以上の保障が可能であること）</h4>
					<ul>
						<li>※いずれか1部を提出</li>
						<li>一般社団法人大日本猟友会の共済事業の被共済者であることの証明書</li>
						<li>損害保険会社の被保険者であることの証明書</li>
						<li>上記に準ずる資金信用を有することの証明書</li>
					</ul>
					<h4>写真 ・・・2枚</h4>
					<ul>
						<li>縦3㎝×横2.4㎝</li>
						<li>申請前6ヶ月以内に撮影した無帽、正面、上三分身、無背景の写真 ※裏面に、氏名・撮影年月日を記載</li>
					</ul>
					<h4>登録手数料・狩猟税</h4>
					<ul>
						<li>手数料：1,800円　※都道府県によって異なる場合があります。</li>
						<li>狩猟税：第一種銃猟の場合･･･16,500円（県民税の所得割の納付を要しない者11,000円）</li>
						<li>第二種銃猟の場合･･･5,500円</li>
						<li>わな・網猟の場合･･･8,200円（県民税の所得割の納付を要しない者5,500円）</li>
						<li class="list-none">※手数料や狩猟税の納付は、登録する都道府県ごとに必要です。</li>
					</ul>
				</dd>
			</dl>
		</div>

<?php get_footer(); ?>
