<?php 
/*
Template Name:狩猟免許試験の内容と対策
*/
get_header(); ?>
<div class="inner">
        <!-- パンくずパーツ -->
        <?php get_template_part('parts-breadcrumb'); ?>
      </div>
    </div>
    <div class="main-visual content">
		  <div class="inner">
			<h1>狩猟免許試験の内容と対策｜狩猟免許試験過去問集</h1>
			<p>あああああ</p>
		  </div>
		</div>
		<div class="inner">
		<h2>狩猟免許試験の内容と対策</h2>
		<p>狩猟免許試験は、①知識試験、②適性試験、③技能試験の3つの試験で構成されています。</p>
		<p>知識試験は三択形式の問題です。</p>
		<p>知識試験と技能試験は、それぞれ70%以上の得点で合格となり、適性試験は全項目で基準を満たすことで合格となります。</p>
		<div class="contents">
			<dl>
				<dt>
					<h3><span class="marker">知識試験</span></h3>
				</dt>
				<dd>問題数：計30問<br>
					制限時間：90分<br>
					合格基準：正答率70％以上<br>
					<h4>【設問】</h4>
					法令や狩猟免許制度等に関する知識猟具の種類や取り扱い等に関する知識狩猟鳥獣や狩猟鳥獣と誤認されやすい鳥獣の生態等に関する知識個体数管理の概念等、鳥獣の保護管理に関する知識
				</dd>
				<dt>
					<h3><span class="marker">適性試験</span></h3>
				</dt>
				<dd>合格基準：視力、聴力、運動能力について、以下の基準以上
					<h4>【視力】</h4>
					<p>わな猟・網猟の場合･･･両眼0.5以上であること<br>
						（1眼が見えない場合は、他眼の視野が左右150度以上で、視力0.5以上とする）<br>
						第一種、第二種銃猟の場合･･･両眼0.7以上、片眼0.3以上であること<br>
						（1眼が見えないまたは0.3に満たない場合は、他眼の視野が左右150度以上で、視力0.5以上とする）</p>
					<h4>【聴力】 ※補聴器の使用が可能</h4>
					<p>10メートルの距離で90デシベルの警音器の音が聞こえること</p>
					<h4>【運動能力】 ※補助具の使用が可能</h4>
					<p>四肢の屈伸、挙手及び手指の運動等が可能であること</p>
				</dd>
				<dt>
					<h3><span class="marker">技能試験 ※免許の種類によって、試験内容が異なる</span></h3>
				</dt>
				<dd>合格基準：視力、聴力、運動能力について、以下の基準以上
					<h4>【鳥獣判別】 ※判別を間違えた場合、1種類につき2点減点</h4>
					<p>全猟具（共通）･･･狩猟鳥獣と非狩猟鳥獣について16種類を判別
						※対象となる狩猟鳥獣は、免許の種類によって異なる（例：わな猟は、獣類のみ）</p>
					<h4>【猟具の取り扱い】 ※取り扱いができなかった場合、最大31点減点</h4>
					<p>わな猟、網猟の場合使用可能猟具と禁止猟具を判別し、使用可能猟具1種類について、捕獲可能な状態に組み立てを実施</p>
					<h4>第一種銃猟の場合</h4>
					<p>銃器の点検、分解及び結合、 模造弾の装填、射撃姿勢、脱包操作、 団体行動の場合の銃器の保持、銃器の受け渡し、休憩時の銃器の取り扱い、空気銃の操作（圧縮操作、装填、射撃姿勢）を実施</p>
					<h4>第二種銃猟の場合</h4>
					<p>圧縮操作、装填、射撃姿勢を実施</p>
				</dd>
				<dt>
					<h3><span class="marker">【目測】 ※第一種銃猟・第二種銃猟のみ試験を実施、間違えた場合、1種類につき5点減点</span></h3>
				</dt>
				<dd>
					<h4>第一種銃猟の場合</h4>
					<p>300m、50m、30m、10mの目測を実施</p>
					
					<h4>第二種銃猟の場合</h4>
					<p>300m、30m、10mの目測を実施</p>

					<div class="info">
						狩猟免許試験では、普段あまり触れることのない法令や野生鳥獣に関する知識、猟具に関する知識が幅広く出題されます。<br>
						そのため、試験を受ける前に学ぶべき内容は多岐にわたります。<br>
						狩猟免許試験の準備には、狩猟免許予備講習会の受講が最も効果的です。<br>
						この講習会では、一般社団法人大日本猟友会が発行する「狩猟読本」や、野生生物保護行政研究会が発行する「図解 狩猟免許試験例題集」をテキストとして、詳しい解説を聞くことができ、試験対策の重要ポイントも学べます。
					</div>
					<p><a href="">猟友会のHPはこちら</a></p>
				</dd>
				<dt>
					<h3><span class="marker">法令に関する知識</span></h3>
				</dt>
				<dd>
					狩猟には、「鳥獣保護管理法」、「銃刀法」、「火薬類取締法」という3つの主要な法律が関わっています。<br>
					これらは、狩猟免許試験の「知識試験」にも出題される重要な法令です。<br>
					さらに、「地方税法」や、近年狩猟での使用が増えている無線に関しては「電波法」も関連しています。<br>
					狩猟を行う際には、これらの法令をしっかりと確認し、その内容を十分に理解しておくことが重要です。
				</dd>
				<div class="info">
				<dt>
					<h4>鳥獣保護管理法</h4>
				</dt>
				<dd>
					鳥獣保護管理法の正式名称は「鳥獣の保護及び管理並びに狩猟の適正化に関する法律」（平成十四年七月十二日法律第八十八号）であり、環境省が所管しています。<br>
					この法律の目的は、「鳥獣の保護と管理、狩猟の適正化を図り、生物多様性の確保や生活環境の保全、農林水産業の健全な発展を促進することを通じて、自然環境の恩恵を享受できる国民生活の確保および地域社会の健全な発展に寄与すること」とされています。<br>
					この法律は、鳥獣保護事業計画、鳥獣保護区、鳥獣の捕獲許可、狩猟免許・登録に関する制度について規定しています。
				</dd>
				<dt>
					<h4>銃刀法</h4>
				</dt>
				<dd>銃刀法は、正式名称を銃砲刀剣類所持等取締法（昭和三十三年三月十日法律第六号） といい、警察庁が所管しています。</dd>
				<dt>
					<h4>火薬類取締法</h4>
				</dt>
				<dd>火薬類取締法（昭和二十五年五月四日法律第百四十九号）は、経済産業省と警察庁が所管しています。</dd>
				<dt>
					<h4>地方税法</h4>
				</dt>
				<dd>地方税法（昭和二十五年七月三十一日法律第二百二十六号）は、総務省が所管しています。</dd>
				<dt>
					<h4>電波法</h4>
				</dt>
				<dd>電波法（昭和二十五年五月二日法律第百三十一号）は、総務省が所管しています。</dd>
			</dl>
		</div>

<?php get_footer(); ?>
