<?php 
/*
Template Name:知っておくべきこと
*/
get_header(); ?>
<div class="inner">
        <!-- パンくずパーツ -->
        <?php get_template_part('parts-breadcrumb'); ?>
      </div>
    </div>
    <div class="main-visual know">
		  <div class="inner">
			<h1>知っておくべきこと｜狩猟免許試験過去問集</h1>
			<p>
			狩猟免許試験を受験する前に知っておきたい基礎知識や注意点を、初心者にもわかりやすくまとめています。<br>
			このページでは、狩猟免許の種類・取得までの流れ・必要な手続き・講習や試験のポイントなど、「本当に役立つ情報」だけを厳選して解説。<br>
			初めての方が不安なく狩猟免許に挑戦できるよう、最新の法令や試験対策もカバーしています。<br>
			これから狩猟を始めるすべての方におすすめのガイドです。
			</p>

		  </div>
		</div>
		<div class="inner">
		<h2>狩猟者として知っておくべきこと</h2>
		<p>狩猟の目的は多岐にわたります。</p>
		<p>主な目的として、①趣味としての楽しみ、②自然資源としての肉や皮の利用、③農林水産業の被害防止、④生物多様性の保全が挙げられます。</p>
		<p>一方で、狩猟は一歩間違えると、自分や他人に危険をもたらす可能性があり、毎年狩猟に関連する事故が発生しています。</p>
		<p>このため、狩猟に対してネガティブな印象を持つ人も少なくありません。</p>
		<p>ハンターは、世間の厳しい視線を認識し、法令に基づいたルールやマナーを守り、常に安全を心がけた狩猟を行うことが求められます。</p>
		<p>以下に代表的なルールやマナーをご紹介します。</p>
		<div class="contents">
			<dl>
				<dt>
					<h3><span class="marker"><span class="number">01.</span>野生鳥獣の命に最大限の敬意を払いましょう</span></h3>
				</dt>
				<dd>狩猟の目的は人それぞれですが、狩猟は自らの手で獲物の命を奪う行為です。<br>
					そのため、獲物に対して最大限の敬意を持つことが重要です。</dd>
				<dt>
					<h3><span class="marker"><span class="number">02.</span>狩猟可能な鳥獣と捕獲可能数を守りましょう</span></h3>
				</dt>
				<dd>狩猟できる鳥獣や捕獲可能数は法令で定められており、都道府県によっても異なります。<br>非狩猟鳥獣の捕獲や、捕獲可能数を超えた捕獲は違法です。<br>
					また、捕獲可能数が定められていない場合も、必要以上の捕獲は避けましょう。</dd>
				<dt>
					<h3><span class="marker"><span class="number">03.</span>猟具は規定されたものを使用しましょう</span></h3>
				</dt>
				<dd>狩猟に使用できる猟具は、①網（種類限定）、②わな（種類限定）、③装薬銃、④空気銃の4種類に限定されています。<br>
					規定された猟具と猟法（法定猟法）を守り、安全な狩猟を行いましょう。</dd>
				<dt>
					<h3><span class="marker"><span class="number">04.</span>狩猟可能な場所を守りましょう</span></h3>
				</dt>
				<dd>休猟区や鳥獣保護区、公道や寺社境内などでは狩猟が禁止されています。<br>
					都道府県ごとに狩猟可能な場所や禁止区域が異なるため、事前に確認しておきましょう。</dd>
				<dt>
					<h3><span class="marker"><span class="number">05.</span>狩猟可能期間（猟期）を守りましょう</span></h3>
				</dt>
				<dd>各都道府県で猟期が定められており、猟期外での狩猟は禁止されています。<br>
					猟期内でも、猟銃による狩猟は日没後から日の出前まで禁止されているため、猟期や日の出・日没時間を確認して、安全に狩猟を行いましょう。</dd>
			</dl>
		</div>

<?php get_footer(); ?>
